{
  "Eng": {
    "header": {
      "navList": {
        "main": "Home",
        "report": "Report",
        "about": "About",
        "team": "Team",
        "donate": "Donate"
      }
    },
    "underHeaderSection": {
      "title": "Ukraine needs your support",
      "text": " Ukraine needs your support now more than ever, you and I can not be indifferent and only  we can we help all thesepeople survive these really difficult times in the history ofUkraine that unfortunately happened to them",
      "follow": "follow us"
    },
    "main": {
      "aboutWar": {
        "contentData": [
          {
            "text": "For 4 hours he was lying on the battlefield in a shell crater. For 4 hours he lay in the cold, covered in mud, waiting for evacuation. For 4 hours he just wondered whether he would survive, whether he would be taken out of there alive. Hypothermia, contusion, wounds, a dream of getting to a hospital and just a desire to live",
            "isBold": false
          },
          {
            "text": "People, the war is not over as long as the best are dying!",
            "isBold": true
          },
          {
            "text": "Look at these hands, these are the hands of a man who came out of the battle, who lost his comrade-in-arms, who was on the verge of death a few hours ago. This is the war, the war that is not over, and which we will be able to win when everyone does something to win.",
            "isBold": false
          }
        ],
        "time": "DECEMBER-09-2023",
        "title": "About war..."
      },
      "areaOfWork": {
        "contentData": [
          {
            "title": "war",
            "text": "Military needs, assistance to the military, assistance to civilians, immigrants, evacuation 200"
          },
          {
            "title": "church ministries",
            "text": "Helping the needy, Serving youth and children, active position in the village (camps, holidays)"
          },
          {
            "title": "youth development",
            "text": "Workshops, seminars, business development assistance"
          }
        ],
        "title": "Area of work..."
      },
      "evacuation": {
        "contentData": [
          {
            "text": "22:30 we need to transfer fuel from the barrel to the canisters to refuel. The guys are doing it, and I'm standing next to the truck. There are terrible words written on it: 'On the shield. Evacuation of the fallen'.",
            "isBold": true
          },
          {
            "text": "A car with two soldiers arrived, they parked next to me and one of them looked at the words on the car and me for a long time. He opened the door of his car, took out a cigarette and stared silently.",
            "isBold": false
          },
          {
            "text": "It took some time before he decided to get out of the car, he went far away, but I realized that he just wanted to see what the evacuation looked like. There were no bodies. He approached me step by step and finally decided to speak.",
            "isBold": false
          },
          {
            "text": "\"I see what it says: \"Evacuation of the fallen. Tomorrow they will bring my kid in one of these. Not much honor for them.\"",
            "isBold": true
          },
          {
            "text": "And I just stand there, look into his eyes, and I am pierced by this pain that is visible in his eyes. And I cannot say a word. My mind is a whirlpool of thoughts: 'Hold on? Who gave me the right to say this to a father who is mourning his son? He has every right to be in despair, why does he have to wear a mask? For whom? Will my words change anything at all?' I think about what to say, but I don't have time to say anything.",
            "isBold": false
          },
          {
            "text": "\"He says: \"I don't want to come here.\" And my heart broke. He has the right to live, his son was worthy of life.\"",
            "isBold": false
          },
          {
            "text": "I didn't say anything, I didn't find the words…",
            "isBold": false
          }
        ],
        "time": "AUGUST-24-2023"
      },
      "impactSection": [
        "Humanitarian trip",
        "Active Since",
        "People Reached",
        { "time": "21 APRIL 2022" }
      ],
      "praySection": {
        "title": "Pray for Ukraine",
        "text": "Your help is needed in Ukraine where there are already more than 2.9 million people in need of assistance. There is great risk of additional suffering both within Ukraine and for those who may flee to neighboring countries for safety."
      },

      "routes": {
        "about": {
          "contentData": [
            {
              "text": "Who are we? \"Forward Ukraine Ministries\" is a 501(c)3 non-profit organization that supports Ukrainians in need. We want to take Ukraine forward in small steps. A small victory in someone's life is a victory for the great Ukraine.",
              "isBold": true
            },
            {
              "text": "We want to help Ukrainians to live better, get out of poverty, get an education and get a chance to improve their lives. We try to help people who suffer daily from military aggression, for whom every day can be the last, we have already made a large number of humanitarian trips to some of the hottest spots in Ukraine.",
              "isBold": false
            },
            {
              "text": "Thanks to caring people, without whom we could not do this, we have been able to help thousands of people and we are helping now and encourage you to do the same, everyone can be useful where they are. At the very beginning of the war, we were involved in the evacuation of people to safe places, and we also try to help people who are left without heat due to the constant shelling of the enemy - firewood, and those who are unable. to process it, our team fully prepares it for use by these people. If you don't know how you can help Ukraine, then you've come to the right place!",
              "isBold": false
            }
          ],
          "title": "who we are",
          "subTitle": "About us"
        },
        "reports": { "title": "our reports" },
        "team": {
          "title": "we are the team",
          "name": [
            "Yevgeniy Ustenko",
            "Yana Kravchenko",
            "Oleg Rudenko",
            "Amalia Vardanian",
            "Artem Kosharniy",
            "Angelina Vardanian",
            "Igor Cherevichniy"
          ]
        }
      }
    },
    "ui": { "donate": "Donate", "support": "Support" }
  },
  "Ua": {
    "header": {
      "navList": {
        "main": "Головна",
        "report": "Звіт",
        "about": "Про нас",
        "team": "Команда"
      }
    },
    "underHeaderSection": {
      "title": "Україні потрібна ваша підтримка",
      "text": "Україні зараз потрібна ваша підтримка більше, ніж будь-коли, ви і я не можемо бути байдужими і тільки ми можемо допомогти всім цим людям вижити у ці дійсно важкі часи в історії України, які, на жаль, сталися з ними",
      "follow": "підписуйся на нас"
    },
    "main": {
      "aboutWar": {
        "contentData": [
          {
            "text": "Протягом 4 годин він лежав на полі бою в кратері від снаряду. Протягом 4 годин він лежав в холоді, вкритий гряззю, чекаючи на евакуацію. Протягом 4 годин він лише думав, чи виживе він, чи його вивезуть звідти живим. Обмороження, контузія, поранення, мрія про потрапляння в лікарню і просто бажання жити.",
            "isBold": false
          },
          {
            "text": "Люди, війна не закінчиться, доки гинуть найкращі!",
            "isBold": true
          },
          {
            "text": "Подивіться на ці руки, це руки чоловіка, який вийшов з бою, який втратив свого побратима , який був на межі смерті кілька годин тому. Це війна, війна, яка не закінчиться, і яку ми зможемо перемогти, коли кожен зробить щось для перемоги.",
            "isBold": false
          }
        ],
        "time": "ГРУДЕНЬ-09-2023",
        "title": "Про війну..."
      },
      "areaOfWork": {
        "contentData": [
          {
            "title": "війна",
            "text": "Потреби військових, допомога військовим, допомога цивільним, іммігрантам, евакуація 200"
          },
          {
            "title": "церковне служіння",
            "text": "Допомога нужденним, служіння молоді та дітям, активна позиція в селі (табори, свята)"
          },
          {
            "title": "розвиток молоді",
            "text": "Майстер-класи, семінарії, допомога у розвитку бізнесу"
          }
        ],
        "title": "Сфери діяльності..."
      },
      "evacuation": {
        "contentData": [
          {
            "text": "22:30 нам потрібно перекачувати паливо з бочки в канистри, щоб заправити. Хлопці цим займаються, а я стою біля вантажівки. На ній написано жахливі слова: 'На щиті. Евакуація полеглих'.",
            "isBold": true
          },
          {
            "text": "Приїхала машина з двома солдатами, вони припаркувались поруч зі мною, і один з них довго дивився на слова на машині та на мене. Він відчинив дверцята своєї машини, витягнув сигарету і мовчки дивився.",
            "isBold": false
          },
          {
            "text": "Деякий час минув, перш ніж він вирішив вийти з машини, він відійшов далеко, але я зрозумів, що він просто хотів побачити, як виглядає евакуація. Там не було тіл. Він підійшов до мене крок за кроком і, нарешті, вирішив заговорити.",
            "isBold": false
          },
          {
            "text": "\"Я бачу, що тут написано: 'Евакуація полеглих. Завтра вони привезуть моє дитя в одному з цих. Не дуже честь для них.'",
            "isBold": true
          },
          {
            "text": "І я просто стою там, дивлюся йому в очі, і мене пронизує ця біль, яка видна в його очах. І я не можу сказати ні слова. Мій розум - віртуоз думок: 'Тримайся? Хто дав мені право сказати це батьку, який оплакує свого сина? Він має повне право бути у відчаї, чому він повинен носити маску? Для кого? Чи змінять мої слова щось взагалі?'. Я думаю про те, що сказати, але у мене немає часу сказати нічого.",
            "isBold": false
          },
          {
            "text": "\"Він каже: 'Я не хочу приходити сюди.' І моє серце зламалося. Він має право жити, його син був гідним життя.\"",
            "isBold": false
          },
          {
            "text": "Я нічого не сказав, я не знайшов слів…",
            "isBold": false
          }
        ],
        "time": "СЕРПЕНЬ-24-2023"
      },
      "impactSection": [
        "Гуманітарних поїздок",
        "Активність з",
        "Люди, яких досягнули",
        { "time": "21 Квітеня 2022" }
      ],
      "praySection": {
        "title": "Моліться за Україну",
        "text": "Ваша допомога потрібна в Україні, де вже понад 2,9 мільйонів людей потребують допомоги. Існує великий ризик додаткового страждання як у межах України, так і для тих, хто може втекти до сусідніх країн у пошуках безпеки."
      },

      "routes": {
        "about": {
          "contentData": [
            {
              "text": "Хто ми? \"Forward Ukraine Ministries\" - це неприбуткова організація 501(с)3, яка підтримує українців у скрутних ситуаціях. Ми хочемо вести Україну вперед малими кроками. Невелика перемога в чиєму-небудь житті - це перемога для великої України.",
              "isBold": true
            },
            {
              "text": "Ми хочемо допомогти українцям жити краще, вибратися з бідності, отримати освіту і отримати шанс покращити своє життя. Ми намагаємося допомогти людям, які щоденно страждають від військової агресії, для кого кожен день може бути останнім, ми вже здійснили велику кількість гуманітарних поїздок до деяких з найгарячіших точок в Україні.",
              "isBold": false
            },
            {
              "text": "Завдяки турботливим людям, без яких ми не могли б цього зробити, ми змогли допомогти тисячам людей і допомагаємо зараз, і закликаємо вас зробити те саме, кожен може бути корисним там, де він є. З самого початку війни ми брали участь у евакуації людей до безпечних місць, і також намагаємося допомогти людям, які залишаються без тепла через постійний обстріл ворога - дрова, і тим, хто не може обробити їх, наша команда повністю готує їх для використання цими людьми. Якщо ви не знаєте, як ви можете допомогти Україні, то ви потрапили за адресою!",
              "isBold": false
            }
          ],
          "title": "хто ми є",
          "subTitle": "Про нас"
        },
        "reports": { "title": "наші звіти" },
        "team": {
          "title": "ми - команда",
          "name": [
            "Євгеній Устенко",
            "Яна Кравченко",
            "Олег Руденко",
            "Амалія Варданян",
            "Артем Кошарний",
            "Ангеліна Варданян",
            "Ігор Черевичний"
          ]
        }
      }
    },
    "ui": {
      "donate": "Пожертвувати",
      "support": "Підтримати"
    }
  }
}
